[
  "home-tab",
  "omnisearch",
  "dataview",
  "recent-files-obsidian",
  "better-word-count",
  "url-into-selection",
  "obsidian-plugin-toc",
  "obsidian-plugin-update-tracker",
  "obsidian-reading-time",
  "obsidian-habit-tracker",
  "homepage",
  "colorful-note-borders",
  "obsidian-kanban",
  "make-md",
  "mermaid-tools",
  "obsidian-rollover-daily-todos",
  "obsidian-math-plus",
  "obsidian-chartsview-plugin",
  "folder-note-plugin",
  "sync-google-calendar",
  "quick-latex",
  "obsidian-latex-suite",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-living-graph",
  "calendar"
]