[
  "home-tab",
  "omnisearch",
  "dataview",
  "recent-files-obsidian",
  "better-word-count",
  "url-into-selection",
  "obsidian-plugin-toc",
  "obsidian-plugin-update-tracker",
  "obsidian-reading-time",
  "homepage",
  "colorful-note-borders",
  "make-md",
  "mermaid-tools",
  "obsidian-math-plus",
  "obsidian-chartsview-plugin",
  "folder-note-plugin",
  "templater-obsidian",
  "obsidian-mind-map"
]